export const cards = [
  {
    id: 1,
    title: "Перевозчик",
    content: "Управление данными о перевозчиках.",
    route: "carriers",
  },
  {
    id: 2,
    title: "Транспортное средство",
    content: "Просмотр и управление информацией о транспортных средствах.",
    route: "vehicles",
  },
  {
    id: 3,
    title: "Отчеты",
    content: "Генерация отчетов о выполненных услугах и финансовых данных.",
    route: "reports",
  },
  {
    id: 4,
    title: "Настройки",
    content: "Настройка параметров системы.",
    route: "settings",
  },
  {
    id: 5,
    title: "Мойка",
    content: "Информация о услугах мойки автомобилей.",
    route: "carwash",
  },
  {
    id: 6,
    title: "Дезинфекция",
    content: "Управление услугами по дезинфекции транспортных средств.",
    route: "disinfection",
  },
];
